<!doctype html>
<html>
	<head>
		<meta content="text/html; charset=UTF-8" http-equiv="content-type">
		<title>Berethao</title>
		<link rel="stylesheet" type="text/css" href="../../../../metakram/stylesheet.css">
		<link rel="shortcut icon" href="../../../../Bilder/logo.png" type="image/x-icon">
	</head>
	<body>
		<a href="../../../../Hauptseite.html">
			<img src="../../../../Bilder/logobunttransparent.png" style="width: 152px;height: 145px;position: absolute;" alt="Suruthua Logo">
		</a>
		<b><a href="../../../../Hauptseite.html" style="margin-left: 5em; margin-top:10em;position:absolute;">Hauptseite</a></b>
		<b><a href="../../../../metakram/GesammelteWerke.html" style="margin-left: 5em; margin-top:11.5em;position:absolute;">Schriften</a></b>

		<div class="container">
			<input type="text" id="searchbar" onkeyup="search()" placeholder="Such was...">
			<div id="results"></div>
		</div>

		<div id="content">
			<h1 id="header">Berethao</h1>
			<p>
				Der <a href="../Kontinente.html">Kontinent</a>
				Berethao im Nordosten Suruthuas ist das Zuhause der
				<a href="../../../../Kulturen/Rassen/Avzitil/Avzitil.html" title="Avzitil">Avzitil</a>
				und der
				<a href="../../../../Kulturen/Rassen/Mensch/Mensch.html">Menschen</a>.
				Die <a href="../../../../Kulturen/Rassen/Myzar/Myzar.html" title="Myzar">Myzari</a>
				von der Insel
				<a href="../Inseln/Inseln.html#suru" title="Suru">Suru</a>
				hatten sich über weite Teile des Kontinents ausgebreitet und ihre Ruinen sind noch immer zu finden. Nach der Vertreibung der
				<a href="../../../../Kulturen/Rassen/Myzar/Myzar.html" title="Myzar">Myzari</a>
				während der
				<a href="../../../../Kulturen/Zeitrechnung/WichtigeDaten.html" title="Myzarikriege">Myzarikriege</a>
				siedelten dann
				<a href="../../../../Kulturen/Rassen/Draske/Draske.html" title="Draske">Drasken</a>
				auf dem Kontinent.
			</p>
			<ul>
				<li id="ruryx">Berg Ruryx/das gr&uuml;ne Gebirge</li>
			</ul>

			<div id="contents">
				<div class="box-header">Inhaltsverzeichnis</div>
				<ul class="blank">
					<li><a href="#name">
						<span class="contsnum">1</span>
						Name
					</a></li>
					<li><a href="#staedte">
						<span class="contsnum">2</span>
						Städte
					</a></li>
						<li><a style="margin-left: 15px;" href="#stalbu">
							<span class="contsnum">2.1</span>
							Stalbu
						</a></li>
						<li><a style="margin-left: 15px;" href="#rasqath">
							<span class="contsnum">2.2</span>
							Ras'qath
						</a></li>
				</ul>
			</div>

			<h2 class="header" id="name">Name</h2>
			<p>
				Die
				<a href="../../../../Kulturen/Rassen/Guqual/Guqual.html" title="Guqual">Guqual</a>
				nennen den Kontinent "Dārðaru".
			</p>

			<h2 class="header" id="staedte">Städte</h2>

			<h3 id="stalbu"><b>Stalbu</b>&nbsp;(Minort)</h3>
			<div>
				<p>
					Stalbu ist eine von Menschenhand geschaffene Stadt und liegt auf Berethao.
					Sie wurde auf dem Berg Förun in einem tiefen Krater namens Kwuran errichtet, durch den der Flu&szlig; Snei flie&szlig;t.
					Der Grund der Errichtung waren die vielen Erze im Berg.
					An den Kraterseiten wurden &uuml;berall Stollen gegraben, um an das Material zu gelangen.
					<br><br>Nachdem die Myzari &uuml;ber die Menschen herfielen, um sie zu t&ouml;ten und zu versklaven, besetzten sie die Stadt.
					Auch aus dieser Stadt zogen sie sich zur&uuml;ck als sie sich vor den anderen Rassen verstecken mussten.
					Die Stadt war lange verlassen, bevor
						<a title="Kwin Stalbu" href="../../../../Kulturen/GrossePersoenlichkeiten/GrossePersoenlichkeiten.html#kwinstalbu">Kwin Stalbu</a>,
					ein gieriger
						<a title="Gestaltwandler" href="../../../../Kulturen/Rassen/Guqual/Guqual.html">Gestaltwandler</a>,
					sich dort niederlie&szlig; und mit seinem Gefolge die Arbeit in den Stollen wieder aufnahm.
					Er nannte die Stadt schlie&szlig;lich von Minort zu Stalbu um.
					Anderen Rassen erlaubte er nicht, sich in der Stadt nieder zu lassen, da er alles f&uuml;r sich haben wollte.
					Nach seinem Tod &uuml;bernahm seine Tochter Rena Stalbu die Stadtf&uuml;hrung und erlaubte einige Jahre sp&auml;ter auch anderen Rassen sich hier nieder zu lassen.
					<br><br>Stalbu ist heute die gr&ouml;&szlig;te und wichtigste Stadt f&uuml;r Bergbau.
				</p>

				<h4>Struktur</h4>
				<ul>
					<li>Im Kraterzentrum steht eine Kirche</li>
					<li>Darum befindet sich das Reichenviertel</li>
					<li>Jeder weitere Wohnring nach au&szlig;en wird immer &auml;rmer, bis zum Rand, wo die Stollenarbeiter leben</li>
				</ul>
			</div>

			<h3 id="rasqath"><b>Ras&lsquo;qath</b>&nbsp;(Die schwarze Stadt)</h3>
			<p>
				Ras&lsquo;qath ist die ehemalige Hauptstadt der Myzari, die w&auml;hrend der
				<a title="myzarikriege" href="../../../../Kulturen/Zeitrechnung/WichtigeDaten.html#myzarikrieg">Myzarikriege</a>
				gr&ouml;&szlig;tenteils zerst&ouml;rt wurde.
				Die Ruinen lagen lange Jahre brach und die Stadt geriet bei vielen in Vergessenheit, bis sie irgendwann nicht viel mehr als eine Legende war.
				Sie liegt in den Bergen von Berethao am Fu&szlig;e des
					<a title="Ruryx" href="#ruryx">Ruryx</a>,
				der h&ouml;chste Berg Berethaos.
				Flankiert wird die Stadt vom gr&uuml;nen Gebirge.
				Vor der Stadt befindet sich jedoch Grasland, sodass die Stadt schon von weitem zu erblicken ist.
				Dies und der Fakt, dass sie aus
					<a title="Mithadium" href="../../../Natur/Geologie/Geologie.html#mithadium">Mithadium</a>
				erbaut wurde, einem schwarzen Gestein, das ausschlie&szlig;lich in den Bergen Berethaos	zu finden ist, verlieh ihr den Beinamen &bdquo;die schwarze Stadt&ldquo;.
				In windigen H&ouml;hen in den
					<a title="Ruryx" href="#ruryx">Ruryx</a>
				hineingeschlagen befindet sich der ehemalige Herrscherpalast der Myzari, von dessen Balkonen die ganze Stadt zu &uuml;berblicken war.
				Mit den Jahren fingen erste
					<a title="Augling" href="../../../../Kulturen/Rassen/Augling/Augling.html">Auglingsmagier</a>
				an, den alten Legenden nachzugehen, und so kamen mit der Zeit immer mehr Leute in die Stadt und beteiligten sich am Wiederaufbau.
				Gr&ouml;&szlig;tenteils handelte es sich um Magier, Schamanen und andere Scharlatane, die eher verruchteren Kr&auml;ften und Ritualen nachgehen.
				In der Ungest&ouml;rtheit anderer Gelehrter traut sich der ein oder andere an Experimente heran, die er andernorts kaum ausf&uuml;hren k&ouml;nnte.
				Auch deshalb hat die, wieder etwas an Bekanntheit erlangte, schwarze Stadt bei der einfachen Bev&ouml;lkerung keinen sonderlich guten Ruf und viele
				f&uuml;rchten sie gar und glauben, dass ein Fluch auf ihr liegt, genau wie auf ihrem Myzari-Namen "Ras&lsquo;qath".
			</p>

		</div>
		<script src="../../../../metakram/searchbar.js"></script>
	</body>
</html>
