<!doctype html>
<html>
	<head>
		<meta content="text/html; charset=UTF-8" http-equiv="content-type">
		<title>Entstehung der Welt</title>
		<link rel="stylesheet" type="text/css" href="../../metakram/stylesheet.css">
	</head>
	<body>
		<b><a href="../../Hauptseite.html" style="margin-left: 5em; margin-top:1em;position:absolute;">Hauptseite</a></b>

		<div class="container">
			<input type="text" id="searchbar" onkeyup="search()" placeholder="Such was...">
			<div id="results"></div>
		</div>

		<div id="content">
			<h1 id="header">Entstehung der Welt</h1>

			<p>Die unterschiedlichen Kulturen haben jeweils ihre eigenen Erkl&auml;rungen f&uuml;r die Erschaffung der Erde.</p>
			<div id="contents">
				<div class="box-header">Inhaltsverzeichnis</div>
				<ul class="blank">
					<li><a href="#4el">
						<span class="contsnum">1</span>
						Die Vier Elemente
					</a></li>
					<li><a href="#vs">
						<span class="contsnum">2</span>
						Versiegeltes Schloss
					</a></li>
					<li><a href="#kuberika">
						<span class="contsnum">3</span>
							Kuberika
					</a></li>
					<li><a href="#baumgeister">
						<span class="contsnum">4</span>
						Baumgeister
					</a></li>
				</ul>
			</div>


			<h2 class="header" id="4el">Die Vier Elemente</h2>
			<p>In diesem Glauben sind die vier Elemente Wai, Ranai, Wenai und Ahai f&uuml;r die Erschaffung der Welt verantwortlich.</p>
			<p>Auszug aus alten, wiederentdeckten Menschenschriften:
				<br>
			<i>"Wai ließ sich treiben, dies machte er jedes Mal wenn Ahai seine Runde um Ranai, Wenai und ihn vollendet hatte.
			Er trennte seinen Geist von allen Gedankengängen und trieb v&ouml;llig in sich selbst umher.
			Doch zu diesem Zeitpunkt wurde er pl&ouml;tzlich gest&ouml;rt, als er gegen etwas festes stieß.
			Etwas festes was &uuml;berhaupt nicht hier sein sollte. Schon fast emp&ouml;rt &ouml;ffnete er seine Augen und erblickte einen Felsen,
			der aus dem Wasser empor ragte. „Bruder, was soll das. Wir hatten doch unsere Grenzen festgelegt und dies &uuml;berschreitet sie un&uuml;bersehbar.“
			Der Fels verwandelte sich in eine andere Form von Wenai und fing an zu lachen. „Ach wie k&ouml;stlich dein Blick war Bruderherz.
			Das war es mir eindeutig wert, aber sag, hast du es schon Ranai heimgezahlt?“ Wai lachte entr&uuml;stet auf: „wie soll das gehen sie ist immer und &uuml;berall.
			Eine unm&ouml;gliche Aufgabe, stimmt doch Schwester?“ Ein helles Kichern war zu vernehmen: „Da liegst du mal wieder vollkommen richtig.
			Ah schaut, Ahai gesellt sich zu uns.“ Von dem riesigen Feuerball, der um sie alle driftete, l&ouml;ste ich eine kleine Flamme und schwebte zu ihrem jetzigen Konversationsort.
			„Was wird hier ohne mich ausgeheckt? Nur weil ich nicht immer und &uuml;berall wie ihr seid, plant ihr doch bestimmt wieder was gegen mich.“
			„Wie kommst du denn auf so einen Unsinn“ grinste Wai und schleuderte sich auf ihn. Geschickt wich die Flamme dem Wasser aus und die Geschwister verfielen in ein heiteres Gel&auml;chter.
			„Wenn wir schon beim Thema Plan sind“, begann Wenai, „Ranai und ich hatten vor kurzem uns etwas &uuml;berlegt, aber dies in die Tat um zu setzen verlangt eure Hilfe.“
			Ranai wurde auf einmal v&ouml;llig aufgeregt und fing sofort an zu reden. „Ich hab euch alle ja wirklich echt gern und hab meinen Spaß mit euch, aber immer nur hier und eins zu sein reicht mir nicht aus.
			Ich will etwas erschaffen, aber dazu brauch ich eure Hilfe. Denn ich bin eins und aus eins kann man leider nichts erschaffen, aber zusammen sind wir vier.
			Mit uns vier ist die Anzahl der M&ouml;glichkeiten gar unbegrenzt. Wenai hab ich von der Idee schon überzeugen k&ouml;nnen.
			Was sagt ihr dazu?“ „Das klingt interessant“ antwortete Wai, „aber was und wo willst du erschaffen?“ „Formen mit eigenem Geist, K&ouml;rper und Willen, Leben sollen sie auf und in uns.“,
			beantwortete Wenai die Frage und schaute seine zwei Br&uuml;der fragend an. „Habt ihr es nicht satt die ganze Zeit nur zu existieren und nichts zu machen als ab und zu miteinander zu plaudern oder euch Streiche zu spielen?“
			Ahai schaute zu Wai, dann nickten beide synchron. „Einverstanden.“ "</i></p>

			<h2 class="header" id="vs">Versiegeltes Schloss</h2>

			<h2 class="header" id="kuberika">Kuberika</h2>

		</div>
		<script src="../../metakram/searchbar.js"></script>
	</body>
</html>
