<!doctype html>
<html>
	<head>
		<meta content="text/html; charset=UTF-8" http-equiv="content-type">
		<title>Religionen und G&ouml;tter</title>
		<link rel="stylesheet" type="text/css" href="../../metakram/stylesheet.css">
	</head>
	<body>
		<b><a href="../../Hauptseite.html" style="margin-left: 5em; margin-top:1em;position:absolute;">Hauptseite</a></b>
		<b><a href="./Goetter_Religion_Regelwerk.html" style="margin-left: 5em; margin-top:2.5em;position:absolute;">Regelwerk</a></b>


		<div id="content">
		<h1 id="header">Religionen und G&ouml;tter</h1>
		<p>In der Welt von Suruthua gibt es vier Hauptreligionen denen die Bewohner folgen.
			W&auml;hrend vor allem die Vadonier an die Fruchtbarkeitsg&ouml;ttin Kuberika glauben,
			haben sind die anderen Religionen über Völker und Grenzen hinweg ausgebreitet und finden viele Anh&auml;nger in unterschiedlichen Kultur- und Bev&ouml;lkerungskreisen.</p>

		<div id="contents">
			<div class="box-header">Inhaltsverzeichnis</div>
			<ul class="blank">
				<li><a href="#vs">
					<span class="contsnum">1</span>
					 Versiegeltes Schloss
				 </a></li>
				<li><a href="#4el">
					<span class="contsnum">2</span>
					 Die vier Elemente
				 </a></li>
				<li><a href="#trivia">
 					<span class="contsnum">3</span>
 					 Der Trivia Gott
 				 </a></li>
				<li><a href="#baumgeister">
 					<span class="contsnum">4</span>
 					 Baumgeister
 				 </a></li>
				<li><a href="#kuberika">
 					<span class="contsnum">5</span>
 					 Kuberika
 				 </a></li>
			</ul>
		</div>

		<h2 class="header" id="vs">Versiegeltes Schloss</h2>
		<h3>Glaube</h3>
		<p>
			Die Anh&auml;nger dieser Religion glauben, dass man immer wiedergeboren wird.
			Nach dem Tod landet man vor einer Holzt&uuml;r mit goldenem Schloss und Schl&uuml;ssel,
			bewacht von den Wächtern der heiligen T&uuml;r, die in dieser Religion die h&ouml;chsten Wesen darstellen.
			Diese T&uuml;r ist der Eingang in die Zwischenwelt, die einen in die Halle des Schicksals führt.
			Dort finden sich unz&auml;hlige blaue Portale, eines f&uuml;r jedes Schicksal jeder Person.
			Gl&auml;ubige glauben, wenn sie nach den Regeln des Schlosses leben, d&uuml;rfen sie f&uuml;r das n&auml;chste Leben
			das Schicksal selbst w&auml;hlen.

			<br><br>
			Auszug aus den heiligen Schriften des Versiegelten Schlosses:
			<br>
			<i>
					9<br>
					Du aber sollst den heiligen Geboten folgen.<br>
					10<br>
					Und bist du gerecht und ehrst du das Schloss, so wirst du belohnt werden.
					Sprichst du dein Gebet und kniest du vor den Wächtern, so wirst du belohnt werden.
					Geh mit reinem Geiste und du wirst belohnt.<br><br>

					52<br>
					Mag das Leben, Euer Dasein, in seiner Ungewissheit auch endlich erscheinen,
					so seid euch gewiss, es ist der Tod, der endlich ist.
					Gebt eurem Leben Sinn, denn es ist nicht umsonst.<br>
					53<br>
					Und ist dein Leben nicht mehr, erwarten dich 1000 Stufen.
					Du wirst sie erklimmen müssen und hast du ein Leben nach den Geboten geführt,
					so fürchte dich nicht vor dem, was dich erwartet.
					Hast du aber das Schloss gebrochen, so sei gewarnt.<br>
					54<br>
					Nach dem Tode wirst du dich vor den großen Wächtern rechtfertigen müssen.
					Die Wächter werden dein Schloss öffnen, auch wenn du den Schlüssel vor ihnen verbirgst.
					Dein Leben wird gewogen und wiegen deine guten Taten deine schlechten Taten auf,
					so fürchte dich nicht, denn du bist gerecht	und wer gerecht ist wird belohnt.
					Du sollst Einlass erhalten in die Halle des Schicksals und dein nächstes Schicksal selbst wählen dürfen.
					Du wirst entscheiden können, welche der unendlichen Türen du betrittst.<br>
					55<br>
					Hast du aber kein gerechtes Leben geführt, so werden die Wächter dein neues Leben bestimmen und du wirst dich beugen müssen.
				</i>
		</p>

		<h3>Schl&uuml;sselbrecher</h3>
		<p>Haben zwar diesen Glauben aber sind davon &uuml;berzeugt, dass das eigentlich angestrebte Ziel, sein Schicksal selbst zu w&auml;hlen, etwas schlechtes und verwerfliches sei und keineswegs erstrebenswert und man das in jedem Fall verhindern m&uuml;sse.</p>
		<ul>
			<li>Glaubenskriege von 1074-2022</li>
		</ul>
		<h3>Aus&uuml;bung:</h3>
		<p>Beten im Knien, beugen sich vor und richten sich wieder auf.
		Jedesmal wenn sie Stufen auf oder ab oder durch eine T&uuml;r gehen, murmeln sie bestimmte Gebete.
		Wenn Kinder "erwachsen" werden, kriegen sie einen Schl&uuml;ssel bei Ritual &uuml;bergeben,
		der sie stetig an ihren Glauben erinnern soll.
		</p>
		<h3>Vebreitung</h3>
		<p>Die Drasken folgen diesem Glauben, ebenso wie die Quork.</p>


		<h2 class="header" id="4el">Die vier Elemente</h2>
		<h3>G&ouml;tter:</h3>
		<ul>
			<li>Ranai</li>
			<ul>
				<li>Luft</li>
				<li>weiblich</li>
				<li>(Eisvogel)</li>
			</ul>
			<li>Wai</li>
			<ul>
				<li>Wasser</li>
				<li>m&auml;nnlich</li>
				<li>(Rochen)</li>
			</ul>
			<li>Ahai</li>
			<ul>
				<li>Feuer</li>
				<li>m&auml;nnlich</li>
				<li>Eidechse (an die Welt anpassen)</li>
			</ul>
			<li>Wenai</li>
			<ul>
				<li>Erde</li>
				<li>m&auml;nnlich</li>
				<li>Lachratte</li>
			</ul>
		</ul>
		<h3>Glaube</h3>
		<p>
			Die Religion der Vier Elemente besagt, dass die vier Elementargottheiten
			Ranai (Luft), Wai (Wasser), Ahai (Feuer) und Wenai (Erde) in allem und jedem stecken.
			Sie existierten vor allem anderen und haben alles erschaffen.
			Der Tod eines Wesens erm&ouml;glicht den G&ouml;ttern, etwas anderes entstehen zu lassen,
			ob es eine Pflanze, ein Tier, ein Gef&uuml;hl oder sonst etwas ist.
			Mit seiner Hilfe k&ouml;nnen die G&ouml;tter direkt ins Leben eingreifen.
			Der Tod darf jedoch nicht selbst herbeigef&uuml;hrt werden,
			denn durch Suizid verliert das Leben seinen Wert und die G&ouml;tter k&ouml;nnen
			aus diesem Leben nichts mehr erschaffen.
		</p>


		<h3>Aus&uuml;bung</h3>
		<ul>
			<li>Den G&ouml;ttern werden passend zu ihrem Element Opfer dargebracht</li>
		</ul>
		<h3>Vebreitung</h3>
		<p>
			Verschiedene V&ouml;lker glauben an alle vier der G&ouml;tter, beten jedoch nur einen bestimmten an.<br>
			W&auml;hrend die <a title="Amaka" href="../Rassen/Amaka/Amaka.html">Amaka</a> haupts&auml;chlich Wai verehren,
			beten die <a title="Avzitil" href="../Rassen/Avzitil/Avzitil.html">Avzitil</a> gr&ouml;&szlig;tenteils zu Wenai.<br>
			Auch den <a title="Mensch" href="../Rassen/Mensch/Mensch/Mensch.html">Menschen</a> wurde ein Glaube an die vier Elemente nachgesagt.
		</p>


		<h2 class="header" id="trivia">Der Trivia Gott</h2>
		<p>Der Trivia Gott wandert in verschiedenen Gestalten über die Welt und erzählt allen ungefragt ganz viel Trivia.</p>

		<h2 class="header" id="baumgeister">Baumgeister</h2>
		<h3>Vebreitung</h3>
		<p>Dies ist der alte Glaube der Elben.</p>

		<h2 class="header" id="kuberika">Kuberika</h2>
		<ul>
			<li>Legende, dass es auf dem Kontinent Loromoth ein St&uuml;ck Land gibt, das noch nicht von Sand bedeckt ist ("Paradies")</li>
			<li>Lebensaufgabe von allen, es zu finden, weshalb sie immer umher ziehen</li>
			<li>beten Fruchtbarkeitsg&ouml;ttin Kuberika an</p>
		</ul>
		<h3>Vebreitung</h3>
		<p>
			Dieser Glaube geh&ouml;rt zur Kultur der Vadonier und wird von diesen sehr strikt befolgt.
			Er bestimmt das Leben der meisten Vadonier.
		</p>

		</div>
	</body>
</html>
