<!doctype html>
<html>
	<head>
		<meta content="text/html; charset=UTF-8" http-equiv="content-type">
		<title>Wichtige Daten</title>
		<link rel="stylesheet" type="text/css" href="../../metakram/stylesheet.css">
	</head>
	<body>
		<b><a href="../../Hauptseite.html" style="margin-left: 5em; margin-top:1em;position:absolute;">Hauptseite</a></b>

		<div class="container">
			<input type="text" id="searchbar" onkeyup="search()" placeholder="Such was...">
			<div id="results"></div>
		</div>

		<div id="content">
			<h1 id="header">Wichtige Daten</h1>

			<div id="contents">
				<div class="box-header">Inhaltsverzeichnis</div>
				<ul class="blank">
					<li><a href="#kalender">
						<span class="contsnum">1</span>
						Beginn des Kalenders
					</a></li>
					<li><a href="#elbenkrieg">
						<span class="contsnum">2</span>
						Elbenkriege
					</a></li>
					<li><a href="#mv">
						<span class="contsnum">3</span>
						Menschenvernichtung
					</a></li>
					<li><a href="#vsglaube">
						<span class="contsnum">4</span>
						Versiegeltes Schloss Glaubenskriege
					</a></li>
					<li><a href="#ddfeldzug">
						<span class="contsnum">5</span>
						Dras und Drus Feldzug
					</a></li>
					<li><a href="#unabh&auml;ngigkeitskriegepuletsi">
						<span class="contsnum">6</span>
						Unabh&auml;ngigkeitskriege von Puletsi
					</a></li>
				</ul>
			</div>

			<h2 class="header" id="kalender">Beginn des Kalenders</h2>
			<p>
				Der heute suruthuaweit benutzte Kalender wurde von den Drasken entwickelt.
				Durch ihre Ausbreitung verbreitete sich auch der Kalender und die anderen Rassen
				begr&uuml;&szlig;ten eine einheitliche Zeitrechnung f&uuml;r die interv&ouml;lkische Kommunikation.
				Den Beginn des Kalenders und den Ablauf 0 stellt die Einf&uuml;hrung des selbigen dar.
			</p>

			<h2 class="header" id="elbenkrieg">Elbenkriege</h2>
			<p>
				Die Elbenkriege ereigneten sich vor ca. 4600 Abl&auml;ufen (in etwa 2000 Jahre).
				Nachdem die Elben die Menschen versklavt und beinahe ausgerottet hatten und sich in ihrer Arroganz auch &uuml;ber den anderen Rassen sahen,
				brach ein Krieg zwischen den Elben und einer Allianz der anderen Rassen aus.
				Dieser Krieg dauerte um die 350 Abl&auml;ufe.
				W&auml;hrend der Kriege wurden die Elben aus den St&auml;dten vertrieben.
				Letztlich wurden die Elbenreiche &uuml;berrannt, sodass sie auf keinem der vier Kontinente mehr zu finden waren.
			</p>

			<h2 class="header" id="mv">Menschen Vernichtung</h2>
			<p>
				Vor ungef&auml;hr 5950 Abl&auml;ufen (ca. 2600 Jahre) wurde die Menschheit von den Elben versklavt und beinahe ausgerottet.
				W&auml;hrend der Elbenkriege starben dann auch die letzten Menschen, sodass es heute keine Menschen mehr gibt.
			</p>

			<h2 class="header" id="vsglaube">Versiegeltes Schloss Glaubenskriege</h2>
			<ul>
				<li>dauerten ca. 1000 Jahre</li>
			</ul>

			<h2 class="header" id="ddfeldzug">Dras und Drus Feldzug (im Jahre ???)</h2>
			<p>
				W&auml;hrend des Dras-und-Drus-Feldzuges versuchte eine Armee Vadonier die Festungen zu st&uuml;rmen,
				um so den teuren Wegzoll von Cureg nach Vadonien aufzuheben und gleichzeitig hinter den Bergen nach dem “Paradies” zu suchen.
				Ihr Vorhaben scheiterte allerdings.
				Die Folgen: Wegz&ouml;lle stiegen noch weiter an.
				Das Verh&auml;ltnis besserte sich allerdings von Jahr zu Jahr und das gegenseitige Vertrauen wuchs wieder.
			</p>

			<h2 class="header" id="kriegpuletsi">Unabh&auml;ngigkeitskriege von Puletsi</h2>
			<p>
				Auf der Insel Puletsi lebten urspr&uuml;nglich Guqual.
				Als die Drasken sich &uuml;ber die Kontinente ausbreiteten, landeten sie auch auf Puletsi.
				In der Folgezeit bestimmten immer wieder Spannungen das Leben auf Puletsi.
				Das eigentlich friedliche Zusammenleben wurde durch stetige Unabh&auml;ngigkeitsbestreben der Guqual gest&ouml;rt.
				Die Drasken z&auml;hlten die Insel offiziell zu ihrem Reich, was den Guqual missfiel.
				Die Spannungen eskalierten, als die Guqual beschlossen ihre Unabh&auml;ngigkeit zu erk&auml;mpfen.
				Von einem auf den anderen Tag wurden viele Drasken vertrieben und get&ouml;tet.
				Der Angriff der Guqual fand in einem kurzen Krieg seinen Höhepunkt,	welcher vor etwa 20 Abläufen ausgetragen wurde.
				Die Guqual siegten letztlich und die Drasken zogen sich unter gro&szlig;en Verlusten von der Insel zur&uuml;ck.
			</p>

		</div>
		<script src="../../metakram/searchbar.js"></script>
	</body>
</html>
